name: "qixiong_cls"
platform: "tensorflow_savedmodel"
max_batch_size: 128
input [
  {
    name: "images"
    data_type: TYPE_FP32
    dims: [1, 1024, 1024]
  }
]
output [
  {
    name: "result"
    data_type: TYPE_FP32
    dims: [2]
  }
]
